"Preview" = "预览";
"Location" = "位置";
"\UE237 Top left" = "\UE237 左上角";
"\UE236 Top right" = "\UE236 右上角";
"\UE239 Bottom left" = "\UE239 左下角";
"\UE238 Bottom right" = "\UE238 右下角";
"Sticky" = "停驻于萤幕";
"App decides" = "应用程式决定";
"Always" = "一定";
"Never" = "永不";
"Background color" = "背景颜色";
"Per-App Settings" = "应用程式设定";
"Per-Priority Settings" = "优先级设定";
"Theme" = "主题";
"Stealth" = "隐密";
"Customize" = "自订";
"Cancel" = "取消";
"Reset" = "重设";
"Enabled" = "启用";
"Priority" = "优先级";
"Default" = "预设";
"Emergency" = "紧急";
"High" = "重要";
"High priority" = "重要";
"Normal" = "一般";
"Moderate" = "次等";
"Very low" = "琐碎";
"Very low priority" = "琐碎";
"Messages" = "讯息";
"Remove Settings" = "移除设定";
"Suspension behavior" = "待命时收到讯息";
"Game mode" = "游戏模式";
"Screen off" = "萤幕关闭";
"Drop" = "略过";
"Keep last only" = "仅保留最后";
"Queue" = "保留";
"Deliver immediately" = "立即显示";
"Lower-priority GriP messages won't be delivered in Game mode." = "在游戏模式下，较不重要的 GriP 讯息不会显示。";
"AppStore Apps" = "AppStore 程式";
"System Apps" = "系统程式";